/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Budiž";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Budiž";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Zrušit";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Přidat do Svazku klíčů";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Anonymní přihlášení";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "Soukromý klíč SSH:";

